IdeaRS.OpenModel.Result.SectionResultMesh
Section result mesh

IdeaRS.OpenModel.Result.SectionResultMesh.#ctor
Constructor

IdeaRS.OpenModel.Result.SectionResultMesh.Points
Section points

IdeaRS.OpenModel.Result.SectionResultMesh.Elements
Elements